<template>
    <div class="container">

    <div class="nav"></div>
    <div class ="header"><h1>Скидки поступающим на бакалавриат после школы</h1></div>
    <div class="container2">
        <p>1. Лицеистам:</p> 
        <p>1-30 в рейтинге - 60%, 31-50 в рейтинге - 40%, 51-70 в рейтинге 30%
        </p>

        <p>2. Для абитуриентов, не набравших по реузльтатам зачисления на бюджет:</p>
        <p>от 1 до 5 баллов до проходного балла - 30%; от 6 до 10 баллов до проходного балла - 20%</p>

        <p>3. Для лиц, поступивших без вступительных испытаний, на этапе приоритетного зачисления на бюджетные места на образовательные программы бакалавриата и специалитета, реализация которых осуществляется на английском языке - 100%.</p>

        <p>4. На направления, на которых не выделены бюджетные места: </p>
        <p>Средний балл ЕГЭ за один предмет 90 и выше - 30%; 85 и выше - 20%</p>


        <p>5. Для лиц, поступающих на любое направление или специальность, имеющих 100 баллов по одному предмету, необходимому для поступления - 30%</p>

        <p>6. Для детей-сирот и детей, оставшихся без попечения родителей, детей-инвалидов, инвалидов, детей из числа многодетных семей - 10%</p>

        <p>7. Для лиц, поступающих на направления "Технологические машины и оборудование", "Технология продукции и организация общественного питания и имеющих средний балл ЕГЭ 60 и выше в пересчете 1 предмет - 12%</p>

        <p>9. При поступлении на направление "Дизайн":</p>

        <p>Средний балл в пересчете на 1 предмет по результатам творческого испытания 80 и выше - 30%; 70 и выше - 20%.</p>
    </div>
      
</div>
</template> 