<template>
<div class="container">
    <div class="nav"></div>
    <div class="header"><h1>Скидки поступающим после СПО</h1></div>
    <div class="cotainer2">
        <p>1.При поступлении с дипломом о среднем профессиональном образовании в Институт математики, информационных систем и Цифровой экономики:</p>
        <p>- на направление "Прикладная информатика" при условии, что профессия или специальность, указанная в документе об образовании и/или об образовании и квалификации, относится к укрупненной группе профессий, специальностей и направлений подготовки 09.00.00 «Информатика и вычислительная техника» — 50%</p>
        <p>- на направление "Информационная безопасность" при условии, что профессия или специальность, указанная в документе об образовании и/или об образовании и квалификации, относится к укрупненной группе профессий, специальностей и направлений подготовки 10.00.00 «Информационная безопасность» — 50%</p>
        <p>2. Для лиц, поступающих на направления 15.03.02 – «Технологические машины и оборудование», 19.03.04 – «Технология продукции и организация общественного питания» и имеющих средний балл ЕГЭ или вступительного испытания 60 и выше в пересчете на 1 (один) предмет – 12%</p>
        <p>3. Для лиц, поступающих на направление 54.03.01 – «Дизайн» и имеющих средний балл в пересчете на 1 (один) предмет по результатам творческого испытания (по предметам «Рисунок» и «Живопись») 70 и выше – 20%</p>
        <p>4. Для лиц, поступающих на направление 54.03.01 – «Дизайн» и имеющих средний балл в пересчете на 1 (один) предмет по результатам творческого испытания (по предметам «Рисунок» и «Живопись») 80 и выше – 30%</p>
        <p>5. Для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, детей-инвалидов, инвалидов, детей из числа многодетных семей (при наличии подтверждающих документов) – 10%</p>
    </div>
</div>
</template>