<template>
<div class="container">
    <div class="nav"></div>
    <div class="header">
        <h2>Индивидуальные достижения, которые добавляют баллы к ЕГЭ</h2>
    </div>
    <div class="container2">
        <p>Наличие золотого знака отличия Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне» (ГТО) и удостоверения к нему – 2 балла</p>

        <p>Наличие полученных в образовательных организациях Российской Федерации документов об образовании или об образовании и о квалификации с отличием– 5 баллов</p>

        <p>Волонтерская деятельность - 2 балла </p>

        <p>Результаты участия в олимпиадах школьников, не используемые для получения особых прав на обучение по конкретным условиям поступления (засчитываются результаты участия за 8-11 классы) – 3-4 балла
</p>
        <p>Победители и призеры заключительного этапа различных олимпиад, конкурсов, чемпионатов, конференций согласно утвержденному списку- 3 балла</p>
    </div>
</div>
</template>