<template>
<div class ="container">
    <div class="nav">
    </div>
    <div class = "header">
        <h1>Ключевые места</h1>
        <h2>Подача документов - аудитории 221, 221/1, 223 </h2>

    </div>        
    
    <h4>Факультет «Международная школа бизнеса и мировой экономики - аудитория 201</h4>
    <h4>Факультет экономики и права - аудитория 202</h4>
    <h4>Финансовый факультет - аудитория 203</h4>
    <h4>Институт математики, информационных систем и цифровой экономики - аудитория 212</h4>
    <h4>Факультет экономики торговли и товароведения - аудитория 213</h4>
    <h4>Факультет менеджмента - аудитория 215</h4>
    <h4>Управление международной деятельности - аудитория 305</h4>
    <h4>Факультет маркетинга - аудитория 214</h4>
    <h4>Факультет бизнеса «КАПИТАНЫ» - аудитория 227</h4>
    <h4>Факультет гостинично-ресторанной, туристической и спортивной индустрии - аудитория 229</h4>    
    <h4>Юрисконсульты - аудитория 224</h4>
</div>
</template>